export const info = [
    {
        title:'Узконаправленный подход.',
        descriptions:' Учим только фронтенду, поэтому вы получаете именно те знания, за которыми пришли.'
    },
    {
        title:'Доступность обучения.',
        descriptions:' Простыми словами объясняем сложные темы на понятных примерах.'
    },
    {
        title:'Концентрация знаний.',
        descriptions:' Например, модуль «HTML&CSS» даст вам столько же умений и навыков, как и 6 месяцев обучения по этой программе в госуниверситете.'
    },
    {
        title:'Актуальность программы.',
        descriptions:' Мы адаптируем материалы, как только на рынке обновляются технологии.'
    },
    {
        title:'Системное и разноплановое обучение.',
        descriptions:' Даем универсальные знания, с которыми вы можете самостоятельно ориентироваться и строить свою карьеру в IT.'
    },

]


export const tripitropa = {
    way:'специалисты уровня middle и выше. Процесс отбора наставников в Result проходят лишь единицы из 1000 откликов.',
    easy:'Вашему прогрессу в обучении способствуют наставники, отдел заботы и техподдержка Result.',
    program:'Мы проверяем и постоянно совершенствуем учебную программу с учетом изменений технологий на рынке и обратной связи.'
}